
/* Class = "NSWindow"; title = "Προτιμήσεις"; ObjectID = "3"; */
"3.title" = "Προτιμήσεις";

/* Class = "NSTabViewItem"; label = "Γενικά"; ObjectID = "6"; */
"6.label" = "Γενικά";

/* Class = "NSTabViewItem"; label = "Φυλλομετρητής"; ObjectID = "8"; */
"8.label" = "Φυλλομετρητής";

/* Class = "NSTabViewItem"; label = "Μεταφορές"; ObjectID = "10"; */
"10.label" = "Μεταφορές";

/* Class = "NSTabViewItem"; label = "Εξωτερικός Επεξεργαστής"; ObjectID = "12"; */
"12.label" = "Εξωτερικός Επεξεργαστής";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Εύρος Ζώνης"; ObjectID = "22"; */
"22.label" = "Εύρος Ζώνης";

/* Class = "NSTabViewItem"; label = "Σύνδεση"; ObjectID = "24"; */
"24.label" = "Σύνδεση";

/* Class = "NSTabViewItem"; label = "Ενημέρωση"; ObjectID = "26"; */
"26.label" = "Ενημέρωση";

/* Class = "NSTabViewItem"; label = "Γλώσσα"; ObjectID = "28"; */
"28.label" = "Γλώσσα";

/* Class = "NSBox"; title = "Φυλλομετρητής"; ObjectID = "31"; */
"31.title" = "Φυλλομετρητής";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "34"; */
"34.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Άνοιγμα νέου παραθύρου φυλλομετρητή κατά την εκκίνηση"; ObjectID = "37"; */
"37.title" = "Άνοιγμα νέου παραθύρου φυλλομετρητή κατά την εκκίνηση";

/* Class = "NSTextFieldCell"; title = "Σύνδεση με σελιδοδείκτη:"; ObjectID = "39"; */
"39.title" = "Σύνδεση με σελιδοδείκτη:";

/* Class = "NSButtonCell"; title = "Αποθήκευση Περιοχής Εργασίας"; ObjectID = "41"; */
"41.title" = "Αποθήκευση Περιοχής Εργασίας";

/* Class = "NSTextFieldCell"; title = "Επαναφορά της σύνδεσης κατά την εκκίνηση της εφαρμογής"; ObjectID = "43"; */
"43.title" = "Επαναφορά της σύνδεσης κατά την εκκίνηση της εφαρμογής";

/* Class = "NSTextFieldCell"; title = "Άνοιγμα άδειου φυλλομετρητή κατά το άνοιγμα της εφαρμογής. Άνοιγμα σύνδεσης στον επιλεγμένο σελιδοδείκτη για νέο φυλλομετρητή."; ObjectID = "45"; */
"45.title" = "Άνοιγμα άδειου φυλλομετρητή κατά το άνοιγμα της εφαρμογής. Άνοιγμα σύνδεσης στον επιλεγμένο σελιδοδείκτη για νέο φυλλομετρητή.";

/* Class = "NSBox"; title = "Σύνδεση"; ObjectID = "46"; */
"46.title" = "Σύνδεση";

/* Class = "NSTextFieldCell"; title = "Προεπιλεγμένο πρωτόκολλο:"; ObjectID = "48"; */
"48.title" = "Προεπιλεγμένο πρωτόκολλο:";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "51"; */
"51.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Χρήση Keychain"; ObjectID = "54"; */
"54.title" = "Χρήση Keychain";

/* Class = "NSButtonCell"; title = "Επιβεβαίωση αποσύνδεσης"; ObjectID = "56"; */
"56.title" = "Επιβεβαίωση αποσύνδεσης";

/* Class = "NSTextFieldCell"; title = "Αποθήκευση κωδικών πρόσβασης"; ObjectID = "58"; */
"58.title" = "Αποθήκευση κωδικών πρόσβασης";

/* Class = "NSTextFieldCell"; title = "Ρωτήστε πριν κλείσετε τη σύνδεση"; ObjectID = "60"; */
"60.title" = "Ρωτήστε πριν κλείσετε τη σύνδεση";

/* Class = "NSBox"; title = "Σελιδοδείκτες"; ObjectID = "62"; */
"62.title" = "Σελιδοδείκτες";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "65"; */
"65.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = "Χρήση Μικρών Εικονιδίων"; ObjectID = "66"; */
"66.title" = "Χρήση Μικρών Εικονιδίων";

/* Class = "NSMenuItem"; title = "Χρήση Μεσαίων Εικονιδίων"; ObjectID = "67"; */
"67.title" = "Χρήση Μεσαίων Εικονιδίων";

/* Class = "NSMenuItem"; title = "Χρήση Μεγάλων Εικονιδίων"; ObjectID = "68"; */
"68.title" = "Χρήση Μεγάλων Εικονιδίων";

/* Class = "NSTextFieldCell"; title = "Κατά τη χρήση μικρών εικονιδίων, μόνο το παρωνύμιο του σελιδοδείκτη εμφανίζεται στο συρτάρι σελιδοδεικτών."; ObjectID = "70"; */
"70.title" = "Κατά τη χρήση μικρών εικονιδίων, μόνο το παρωνύμιο του σελιδοδείκτη εμφανίζεται στο συρτάρι σελιδοδεικτών.";

/* Class = "NSBox"; title = "Εμφάνιση"; ObjectID = "71"; */
"71.title" = "Εμφάνιση";

/* Class = "NSButtonCell"; title = "Χρήση εναλλασσόμενου φόντου σειρών"; ObjectID = "73"; */
"73.title" = "Χρήση εναλλασσόμενου φόντου σειρών";

/* Class = "NSButtonCell"; title = "Οριζόντιες Γραμμές"; ObjectID = "75"; */
"75.title" = "Οριζόντιες Γραμμές";

/* Class = "NSButtonCell"; title = "Κάθετες Γραμμές"; ObjectID = "77"; */
"77.title" = "Κάθετες Γραμμές";

/* Class = "NSBox"; title = "Γενικά"; ObjectID = "78"; */
"78.title" = "Γενικά";

/* Class = "NSButtonCell"; title = "Εμφάνιση κρυμμένων αρχείων"; ObjectID = "80"; */
"80.title" = "Εμφάνιση κρυμμένων αρχείων";

/* Class = "NSButtonCell"; title = "Διπλό κλικ ανοίγει το αρχείο σε εξωτερικό επεξεργαστή"; ObjectID = "82"; */
"82.title" = "Διπλό κλικ ανοίγει το αρχείο σε εξωτερικό επεξεργαστή";

/* Class = "NSButtonCell"; title = "Το παράθυρο πληροφοριών εμφανίζει πάντα την τρέχουσα επιλογή"; ObjectID = "84"; */
"84.title" = "Το παράθυρο πληροφοριών εμφανίζει πάντα την τρέχουσα επιλογή";

/* Class = "NSButtonCell"; title = "Χρήση τάνυσης φακέλων κατά το σύρσιμο αρχείων"; ObjectID = "86"; */
"86.title" = "Χρήση τάνυσης φακέλων κατά το σύρσιμο αρχείων";

/* Class = "NSTextFieldCell"; title = "Μικρό"; ObjectID = "90"; */
"90.title" = "Μικρό";

/* Class = "NSTextFieldCell"; title = "Μεσαίο"; ObjectID = "92"; */
"92.title" = "Μεσαίο";

/* Class = "NSTextFieldCell"; title = "Μεγάλο"; ObjectID = "94"; */
"94.title" = "Μεγάλο";

/* Class = "NSButtonCell"; title = "με καθυστέρηση:"; ObjectID = "96"; */
"96.title" = "με καθυστέρηση:";

/* Class = "NSButtonCell"; title = "Το πλήκτρο Return επιλέγει φάκελο ή αρχείο για μετονομασία"; ObjectID = "98"; */
"98.title" = "Το πλήκτρο Return επιλέγει φάκελο ή αρχείο για μετονομασία";

/* Class = "NSTabViewItem"; label = "Γενικά"; ObjectID = "101"; */
"101.label" = "Γενικά";

/* Class = "NSButtonCell"; title = "Άνοιγμα ληφθέντων αρχείων με την προεπιλεγμένη εφαρμογή"; ObjectID = "104"; */
"104.title" = "Άνοιγμα ληφθέντων αρχείων με την προεπιλεγμένη εφαρμογή";

/* Class = "NSButtonCell"; title = "Αφαίρεση απ' το Παράθυρο Μεταφορών όταν ολοκληρωθεί η μεταφορά"; ObjectID = "106"; */
"106.title" = "Αφαίρεση απ' το Παράθυρο Μεταφορών όταν ολοκληρωθεί η μεταφορά";

/* Class = "NSTextFieldCell"; title = "Υπάρχοντα Αρχεία:"; ObjectID = "108"; */
"108.title" = "Υπάρχοντα Αρχεία:";

/* Class = "NSTextFieldCell"; title = "Φάκελος Λήψης:"; ObjectID = "110"; */
"110.title" = "Φάκελος Λήψης:";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "113"; */
"113.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Μεταφορά Παραθύρου Μεταφορών μπροστά όταν αρχίζει η μεταφορά"; ObjectID = "116"; */
"116.title" = "Μεταφορά Παραθύρου Μεταφορών μπροστά όταν αρχίζει η μεταφορά";

/* Class = "NSButtonCell"; title = "Κλείσιμο Παραθύρου Μεταφορών όταν ολοκληρωθεί η μεταφορά"; ObjectID = "118"; */
"118.title" = "Κλείσιμο Παραθύρου Μεταφορών όταν ολοκληρωθεί η μεταφορά";

/* Class = "NSTextFieldCell"; title = "Αποστολές"; ObjectID = "121"; */
"121.title" = "Αποστολές";

/* Class = "NSTextFieldCell"; title = "Λήψεις"; ObjectID = "124"; */
"124.title" = "Λήψεις";

/* Class = "NSTextFieldCell"; title = "Υπάρχοντα Αρχεία:"; ObjectID = "126"; */
"126.title" = "Υπάρχοντα Αρχεία:";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "129"; */
"129.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Πάντα αντικατάσταση αρχείων κατά την επαναφόρτωση"; ObjectID = "132"; */
"132.title" = "Πάντα αντικατάσταση αρχείων κατά την επαναφόρτωση";

/* Class = "NSButtonCell"; title = "Πάντα αντικατάσταση αρχείων κατά την επαναφόρτωση"; ObjectID = "134"; */
"134.title" = "Πάντα αντικατάσταση αρχείων κατά την επαναφόρτωση";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "137"; */
"137.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Μεταφορά Αρχείων:"; ObjectID = "140"; */
"140.title" = "Μεταφορά Αρχείων:";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "143"; */
"143.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = "Άνοιγμα νέας σύνδεσης"; ObjectID = "144"; */
"144.title" = "Άνοιγμα νέας σύνδεσης";

/* Class = "NSMenuItem"; title = "Χρήση σύνδεσης φυλλομετρητή"; ObjectID = "145"; */
"145.title" = "Χρήση σύνδεσης φυλλομετρητή";

/* Class = "NSButtonCell"; title = "Αποστολή με προσωρινό όνομα αρχείου"; ObjectID = "147"; */
"147.title" = "Αποστολή με προσωρινό όνομα αρχείου";

/* Class = "NSTabViewItem"; label = "Δικαιώματα"; ObjectID = "148"; */
"148.label" = "Δικαιώματα";

/* Class = "NSButtonCell"; title = "Αλλαγή δικαιωμάτων"; ObjectID = "151"; */
"151.title" = "Αλλαγή δικαιωμάτων";

/* Class = "NSButtonCell"; title = "Αλλαγή δικαιωμάτων"; ObjectID = "153"; */
"153.title" = "Αλλαγή δικαιωμάτων";

/* Class = "NSButtonCell"; title = "Εγγραφή"; ObjectID = "155"; */
"155.title" = "Εγγραφή";

/* Class = "NSButtonCell"; title = "Εκτέλεση"; ObjectID = "157"; */
"157.title" = "Εκτέλεση";

/* Class = "NSTextFieldCell"; title = "Άλλα"; ObjectID = "159"; */
"159.title" = "Άλλα";

/* Class = "NSButtonCell"; title = "Εγγραφή"; ObjectID = "161"; */
"161.title" = "Εγγραφή";

/* Class = "NSTextFieldCell"; title = "Ομάδα"; ObjectID = "163"; */
"163.title" = "Ομάδα";

/* Class = "NSButtonCell"; title = "Εκτέλεση"; ObjectID = "165"; */
"165.title" = "Εκτέλεση";

/* Class = "NSButtonCell"; title = "Εκτέλεση"; ObjectID = "167"; */
"167.title" = "Εκτέλεση";

/* Class = "NSButtonCell"; title = "Ανάγνωση"; ObjectID = "169"; */
"169.title" = "Ανάγνωση";

/* Class = "NSButtonCell"; title = "Ανάγνωση"; ObjectID = "171"; */
"171.title" = "Ανάγνωση";

/* Class = "NSButtonCell"; title = "Ανάγνωση"; ObjectID = "173"; */
"173.title" = "Ανάγνωση";

/* Class = "NSTextFieldCell"; title = "Ιδιοκτήτης"; ObjectID = "175"; */
"175.title" = "Ιδιοκτήτης";

/* Class = "NSButtonCell"; title = "Εγγραφή"; ObjectID = "177"; */
"177.title" = "Εγγραφή";

/* Class = "NSButtonCell"; title = "Ανάγνωση"; ObjectID = "179"; */
"179.title" = "Ανάγνωση";

/* Class = "NSButtonCell"; title = "Εκτέλεση"; ObjectID = "181"; */
"181.title" = "Εκτέλεση";

/* Class = "NSTextFieldCell"; title = "Ομάδα"; ObjectID = "183"; */
"183.title" = "Ομάδα";

/* Class = "NSButtonCell"; title = "Εκτέλεση"; ObjectID = "185"; */
"185.title" = "Εκτέλεση";

/* Class = "NSButtonCell"; title = "Ανάγνωση"; ObjectID = "187"; */
"187.title" = "Ανάγνωση";

/* Class = "NSButtonCell"; title = "Ανάγνωση"; ObjectID = "189"; */
"189.title" = "Ανάγνωση";

/* Class = "NSButtonCell"; title = "Εκτέλεση"; ObjectID = "191"; */
"191.title" = "Εκτέλεση";

/* Class = "NSButtonCell"; title = "Εγγραφή"; ObjectID = "193"; */
"193.title" = "Εγγραφή";

/* Class = "NSButtonCell"; title = "Εγγραφή"; ObjectID = "195"; */
"195.title" = "Εγγραφή";

/* Class = "NSButtonCell"; title = "Εγγραφή"; ObjectID = "197"; */
"197.title" = "Εγγραφή";

/* Class = "NSTextFieldCell"; title = "Άλλα"; ObjectID = "199"; */
"199.title" = "Άλλα";

/* Class = "NSTextFieldCell"; title = "Ιδιοκτήτης"; ObjectID = "201"; */
"201.title" = "Ιδιοκτήτης";

/* Class = "NSButtonCell"; title = "στα δικαιώματα του τοπικού αρχείου ή φακέλου"; ObjectID = "203"; */
"203.title" = "στα δικαιώματα του τοπικού αρχείου ή φακέλου";

/* Class = "NSButtonCell"; title = "σ' αυτά τα δικαιώματα:"; ObjectID = "205"; */
"205.title" = "σ' αυτά τα δικαιώματα:";

/* Class = "NSButtonCell"; title = "στα δικαιώματα του απομακρυσμένου αρχείου ή φακέλου"; ObjectID = "207"; */
"207.title" = "στα δικαιώματα του απομακρυσμένου αρχείου ή φακέλου";

/* Class = "NSButtonCell"; title = "σ' αυτά τα δικαιώματα:"; ObjectID = "209"; */
"209.title" = "σ' αυτά τα δικαιώματα:";

/* Class = "NSTextFieldCell"; title = "Λήψεις"; ObjectID = "212"; */
"212.title" = "Λήψεις";

/* Class = "NSTextFieldCell"; title = "Αποστολές"; ObjectID = "215"; */
"215.title" = "Αποστολές";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "218"; */
"218.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = "για Αρχεία"; ObjectID = "219"; */
"219.title" = "για Αρχεία";

/* Class = "NSMenuItem"; title = "για Φακέλους"; ObjectID = "220"; */
"220.title" = "για Φακέλους";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "223"; */
"223.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = "για Αρχεία"; ObjectID = "224"; */
"224.title" = "για Αρχεία";

/* Class = "NSMenuItem"; title = "για Φακέλους"; ObjectID = "225"; */
"225.title" = "για Φακέλους";

/* Class = "NSTabViewItem"; label = "Χρονόσημα"; ObjectID = "226"; */
"226.label" = "Χρονόσημα";

/* Class = "NSButtonCell"; title = "Διατήρηση ημερομηνίας μεταβολής"; ObjectID = "229"; */
"229.title" = "Διατήρηση ημερομηνίας μεταβολής";

/* Class = "NSButtonCell"; title = "Διατήρηση ημερομηνίας μεταβολής"; ObjectID = "231"; */
"231.title" = "Διατήρηση ημερομηνίας μεταβολής";

/* Class = "NSTextFieldCell"; title = "Λήψεις"; ObjectID = "234"; */
"234.title" = "Λήψεις";

/* Class = "NSTextFieldCell"; title = "Αποστολές"; ObjectID = "237"; */
"237.title" = "Αποστολές";

/* Class = "NSTabViewItem"; label = "Προχωρημένα"; ObjectID = "238"; */
"238.label" = "Προχωρημένα";

/* Class = "NSTextFieldCell"; title = "Λήψεις"; ObjectID = "242"; */
"242.title" = "Λήψεις";

/* Class = "NSTextFieldCell"; title = "Αποστολές"; ObjectID = "245"; */
"245.title" = "Αποστολές";

/* Class = "NSButtonCell"; title = "Παράλειψη αρχείων που ταιριάζουν με την κανονική έκφραση:"; ObjectID = "257"; */
"257.title" = "Παράλειψη αρχείων που ταιριάζουν με την κανονική έκφραση:";

/* Class = "NSButtonCell"; title = "Παράλειψη αρχείων που ταιριάζουν με την κανονική έκφραση:"; ObjectID = "259"; */
"259.title" = "Παράλειψη αρχείων που ταιριάζουν με την κανονική έκφραση:";

/* Class = "NSButtonCell"; title = "Προεπιλογή"; ObjectID = "261"; */
"261.title" = "Προεπιλογή";

/* Class = "NSButtonCell"; title = "Προεπιλογή"; ObjectID = "263"; */
"263.title" = "Προεπιλογή";

/* Class = "NSBox"; title = "Προεπιλεγμένος Χειριστής Πρωτοκόλλου"; ObjectID = "265"; */
"265.title" = "Προεπιλεγμένος Χειριστής Πρωτοκόλλου";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "268"; */
"268.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Επιλέξτε την εφαρμογή που θα ανοίγει ως προεπιλογή για αρχεία ή δεσμούς προς τοποθεσία FTP."; ObjectID = "271"; */
"271.title" = "Επιλέξτε την εφαρμογή που θα ανοίγει ως προεπιλογή για αρχεία ή δεσμούς προς τοποθεσία FTP.";

/* Class = "NSBox"; title = "Προεπιλεγμένος Χειριστής Πρωτοκόλλου"; ObjectID = "273"; */
"273.title" = "Προεπιλεγμένος Χειριστής Πρωτοκόλλου";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "276"; */
"276.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Επιλέξτε την εφαρμογή που θα ανοίγει ως προεπιλογή για αρχεία ή δεσμούς προς τοποθεσία SFTP."; ObjectID = "279"; */
"279.title" = "Επιλέξτε την εφαρμογή που θα ανοίγει ως προεπιλογή για αρχεία ή δεσμούς προς τοποθεσία SFTP.";

/* Class = "NSBox"; title = "Κωδικοποίηση Κειμένου"; ObjectID = "281"; */
"281.title" = "Κωδικοποίηση Κειμένου";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "284"; */
"284.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Η προεπιλεγμένη κωδικοποίηση κειμένου χρησιμοποιείται για μετατροπή χαρακτήρων στα ονόματα αρχείων που εμφανίζονται στο φυλλομετρητή. Αυτή θα πρέπει να ταιριάζει με την κωδικοποίηση κειμένου που χρησιμοποιείται στον εξυπηρετητή."; ObjectID = "287"; */
"287.title" = "Η προεπιλεγμένη κωδικοποίηση κειμένου χρησιμοποιείται για μετατροπή χαρακτήρων στα ονόματα αρχείων που εμφανίζονται στο φυλλομετρητή. Αυτή θα πρέπει να ταιριάζει με την κωδικοποίηση κειμένου που χρησιμοποιείται στον εξυπηρετητή.";

/* Class = "NSBox"; title = "Διαμεσολαβητές"; ObjectID = "288"; */
"288.title" = "Διαμεσολαβητές";

/* Class = "NSButtonCell"; title = "Αλλαγή Ρυθμίσεων…"; ObjectID = "290"; */
"290.title" = "Αλλαγή Ρυθμίσεων…";

/* Class = "NSButtonCell"; title = "Χρήση ρυθμίσεων διαμεσολαβητή συστήματος"; ObjectID = "292"; */
"292.title" = "Χρήση ρυθμίσεων διαμεσολαβητή συστήματος";

/* Class = "NSBox"; title = "Λήξεις χρόνου αναμονής"; ObjectID = "293"; */
"293.title" = "Λήξεις χρόνου αναμονής";

/* Class = "NSTextFieldCell"; title = "Λήξη χρόνου αναμονής για άνοιγμα συνδέσεων (δευτερόλεπτα):"; ObjectID = "295"; */
"295.title" = "Λήξη χρόνου αναμονής για άνοιγμα συνδέσεων (δευτερόλεπτα):";

/* Class = "NSTextFieldCell"; title = "Αριθμός επαναλήψεων:"; ObjectID = "301"; */
"301.title" = "Αριθμός επαναλήψεων:";

/* Class = "NSTextFieldCell"; title = "με καθυστέρηση (δευτερόλεπτα):"; ObjectID = "303"; */
"303.title" = "με καθυστέρηση (δευτερόλεπτα):";

/* Class = "NSButtonCell"; title = "Επανάληψη αποτυχημένων εργασιών δικτύου"; ObjectID = "305"; */
"305.title" = "Επανάληψη αποτυχημένων εργασιών δικτύου";

/* Class = "NSBox"; title = "Ενημέρωση"; ObjectID = "316"; */
"316.title" = "Ενημέρωση";

/* Class = "NSButtonCell"; title = "Αυτόματος έλεγχος για ενημερώσεις"; ObjectID = "318"; */
"318.title" = "Αυτόματος έλεγχος για ενημερώσεις";

/* Class = "NSButtonCell"; title = "Έλεγχος για Ενημερώσεις Τώρα"; ObjectID = "320"; */
"320.title" = "Έλεγχος για Ενημερώσεις Τώρα";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "326"; */
"326.title" = "ΆλλεςΠροβολές";

/* Class = "NSBox"; title = "Μείωση Ταχύτητας Μεταφοράς"; ObjectID = "328"; */
"328.title" = "Μείωση Ταχύτητας Μεταφοράς";

/* Class = "NSTextFieldCell"; title = "Λήψεις"; ObjectID = "331"; */
"331.title" = "Λήψεις";

/* Class = "NSTextFieldCell"; title = "Αποστολές"; ObjectID = "334"; */
"334.title" = "Αποστολές";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "337"; */
"337.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = "Απεριόριστο Εύρος Ζώνης"; ObjectID = "338"; */
"338.title" = "Απεριόριστο Εύρος Ζώνης";

/* Class = "NSTextFieldCell"; title = "Μέγιστος Συνολικός Όγκος Έργου"; ObjectID = "341"; */
"341.title" = "Μέγιστος Συνολικός Όγκος Έργου";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "344"; */
"344.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = "Απεριόριστο Εύρος Ζώνης"; ObjectID = "345"; */
"345.title" = "Απεριόριστο Εύρος Ζώνης";

/* Class = "NSTextFieldCell"; title = "Μέγιστος Συνολικός Όγκος Έργου"; ObjectID = "348"; */
"348.title" = "Μέγιστος Συνολικός Όγκος Έργου";

/* Class = "NSBox"; title = "Κρυπτογράφηση"; ObjectID = "350"; */
"350.title" = "Κρυπτογράφηση";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "353"; */
"353.title" = "ΆλλεςΠροβολές";

/* Class = "NSTextFieldCell"; title = "Επιλογή αλγόριθμου για κρυπτογράφηση αρχείων κατά την αποστολή."; ObjectID = "355"; */
"355.title" = "Επιλογή αλγόριθμου για κρυπτογράφηση αρχείων κατά την αποστολή.";

/* Class = "NSBox"; title = "Προεπιλεγμένη Τοποθεσία Κάδου"; ObjectID = "356"; */
"356.title" = "Προεπιλεγμένη Τοποθεσία Κάδου";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "359"; */
"359.title" = "ΆλλεςΠροβολές";

/* Class = "NSTextFieldCell"; title = "Η τοποθεσία όπου θα δημιουργούνται οι κάδοι ως προεπιλογή."; ObjectID = "361"; */
"361.title" = "Η τοποθεσία όπου θα δημιουργούνται οι κάδοι ως προεπιλογή.";

/* Class = "NSBox"; title = "Προεπιλεγμένη Κλάση Αποθήκευσης"; ObjectID = "362"; */
"362.title" = "Προεπιλεγμένη Κλάση Αποθήκευσης";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "365"; */
"365.title" = "ΆλλεςΠροβολές";

/* Class = "NSTextFieldCell"; title = "Επιλογή Αποθήκευσης Μειωμένου Πλεονασμού (RRS) για μείωση κόστους αποθηκεύοντας μη σημαντικά, αναπαράξιμα δεδομένα σε χαμηλότερα επίπεδα πλεονασμού."; ObjectID = "367"; */
"367.title" = "Επιλογή Αποθήκευσης Μειωμένου Πλεονασμού (RRS) για μείωση κόστους αποθηκεύοντας μη σημαντικά, αναπαράξιμα δεδομένα σε χαμηλότερα επίπεδα πλεονασμού.";

/* Class = "NSBox"; title = "επεξεργαστή"; ObjectID = "369"; */
"369.title" = "επεξεργαστή";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "372"; */
"372.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Επιλέξτε έναν επεξεργαστή κειμένου για άνοιγμα αρχείων ως προεπιλογή, αν καμία άλλη εγκατεστημένη εφαρμογή δεν μπορεί να βρεθεί για επεξεργασία συγκεκριμένου τύπου αρχείου."; ObjectID = "375"; */
"375.title" = "Επιλέξτε έναν επεξεργαστή κειμένου για άνοιγμα αρχείων ως προεπιλογή, αν καμία άλλη εγκατεστημένη εφαρμογή δεν μπορεί να βρεθεί για επεξεργασία συγκεκριμένου τύπου αρχείου.";

/* Class = "NSButtonCell"; title = "Πάντα χρήση του προεπιλεγμένου επεξεργαστή"; ObjectID = "377"; */
"377.title" = "Πάντα χρήση του προεπιλεγμένου επεξεργαστή";

/* Class = "NSBox"; title = "Γλώσσα"; ObjectID = "409"; */
"409.title" = "Γλώσσα";

/* Class = "NSTextFieldCell"; title = "Οι αλλαγές πραγματοποιούνται την επόμενη φορά που θα ανοίξετε την εφαρμογή."; ObjectID = "411"; */
"411.title" = "Οι αλλαγές πραγματοποιούνται την επόμενη φορά που θα ανοίξετε την εφαρμογή.";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "414"; */
"414.title" = "ΆλλεςΠροβολές";

/* Class = "NSBox"; title = "Αρίθμηση έκδοσης"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Αρίθμηση έκδοσης";

/* Class = "NSButtonCell"; title = "Χρήση Keychain"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Χρήση Keychain";

/* Class = "NSBox"; title = "Προεπιλεγμένη ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Προεπιλεγμένη ACL";

/* Class = "NSTextFieldCell"; title = "Επιλέξτε ένα προκαθορισμένο σύνολο χρηστών και δικαιωμάτων για την εφαρμογή σε νέους κάδους και αρχεία."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Επιλέξτε ένα προκαθορισμένο σύνολο χρηστών και δικαιωμάτων για την εφαρμογή σε νέους κάδους και αρχεία.";

/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Άλλες Προβολές";

/* Class = "NSButtonCell"; title = "Τμηματοποιημένες λήψεις με πολλαπλές συνδέσεις ανά αρχείο"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Τμηματοποιημένες λήψεις με πολλαπλές συνδέσεις ανά αρχείο";

/* Class = "NSBox"; title = "Προεπιλεγμένη Κλάση Αποθήκευσης"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Προεπιλεγμένη Κλάση Αποθήκευσης";

/* Class = "NSButtonCell"; title = "Ενεργοποίηση έκδοσης"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Ενεργοποίηση έκδοσης";

/* Class = "NSButtonCell"; title = "Checksum verification"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Checksum verification";

/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Άλλες Προβολές";

/* Class = "NSButtonCell"; title = "Αυτόματη λήψη και εγκατάσταση ενημερώσεων"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Αυτόματη λήψη και εγκατάσταση ενημερώσεων";

/* Class = "NSTextFieldCell"; title = "Αποστολές"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Αποστολές";

/* Class = "NSButtonCell"; title = "Ενεργοποίηση ημερολόγιο αποσφαλμάτωσης"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Ενεργοποίηση ημερολόγιο αποσφαλμάτωσης";

/* Class = "NSButtonCell"; title = "Προβολή στο Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Προβολή στο Finder";

/* Class = "NSTextFieldCell"; title = "Επιλέξτε το προκαθορισμένο σύνολο χρηστών και δικαιωμάτων που θα εφαρμοστούν σε νέους κάδους και αρχεία."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Επιλέξτε το προκαθορισμένο σύνολο χρηστών και δικαιωμάτων που θα εφαρμοστούν σε νέους κάδους και αρχεία.";

/* Class = "NSTextFieldCell"; title = "Επιλογή Αποθήκευσης Μειωμένου Πλεονασμού (RRS) για μείωση κόστους αποθηκεύοντας μη σημαντικά, αναπαράξιμα δεδομένα σε χαμηλότερα επίπεδα πλεονασμού."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Επιλογή Αποθήκευσης Μειωμένου Πλεονασμού (RRS) για μείωση κόστους αποθηκεύοντας μη σημαντικά, αναπαράξιμα δεδομένα σε χαμηλότερα επίπεδα πλεονασμού.";

/* Class = "NSBox"; title = "Προεπιλεγμένη Τοποθεσία Κάδου"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Προεπιλεγμένη Τοποθεσία Κάδου";

/* Class = "NSTabViewItem"; label = "Άθροισμα ελέγχου"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Άθροισμα ελέγχου";

/* Class = "NSTextFieldCell"; title = "Η τοποθεσία όπου θα δημιουργούνται οι κάδοι ως προεπιλογή."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Η τοποθεσία όπου θα δημιουργούνται οι κάδοι ως προεπιλογή.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Άλλες Προβολές";

/* Class = "NSTextFieldCell"; title = "Λήψεις"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Λήψεις";

/* Class = "NSButtonCell"; title = "Επαλήθευση αθροίσματος ελέγχου"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Επαλήθευση αθροίσματος ελέγχου";

/* Class = "NSBox"; title = "Αρχείο"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Αρχείο";

/* Class = "NSButtonCell"; title = "Αυτόματη ανίχνευση και άνοιγμα τού θησαυροφυλακίου στο πρόγραμμα περιήγησης"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Αυτόματη ανίχνευση και άνοιγμα τού θησαυροφυλακίου στο πρόγραμμα περιήγησης";

/* Class = "NSBox"; title = "Φυλλομετρητής"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Φυλλομετρητής";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Άλλες Προβολές";

/* Class = "NSBox"; title = "Αρίθμηση έκδοσης"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Αρίθμηση έκδοσης";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Κρατήστε την προηγούμενη έκδοση στον διακομιστή κατά την αποθήκευση του αρχείου και επιτρέψτε την επαναφορά στην επιλογή Πληροφορίες → Εκδόσει"; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Κρατήστε την προηγούμενη έκδοση στον διακομιστή κατά την αποθήκευση του αρχείου και επιτρέψτε την επαναφορά στην επιλογή Πληροφορίες → Εκδόσει";

/* Class = "NSBox"; title = "Προεπιλεγμένη ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Προεπιλεγμένη ACL";
